/* Menu Items */
"CURSOR_MAG_ON" = "Увеличение курсора включено";
"CURSOR_MAG_OFF" = "Увеличение курсора выключено";

"DISPLAY_BW" = "Черное на белом";
"DISPLAY_WB" = "Белое на черном";

"FLASH_SCREEN_ON" = "Вспышка экрана включена";
"FLASH_SCREEN_OFF" = "Вспышка экрана выключена";

"MOUSE_KEYS_ON" = "Кнопки мыши включены";
"MOUSE_KEYS_OFF" = "Кнопки мыши выключены";

"SLOW_KEYS_ON" = "Медленные клавиши включены";
"SLOW_KEYS_OFF" = "Медленные клавиши выключены";

"STICKY_KEYS_ON" = "Залипание клавиш включено";
"STICKY_KEYS_OFF" = "Залипание клавиш выключено";

"VOICEOVER_ON" = "VoiceOver включена";
"VOICEOVER_OFF" = "VoiceOver выключена";

"ZOOM_ON" = "Изменение масштаба включено";
"ZOOM_OFF" = "Изменение масштаба выключено";

"UA_PREFERENCES" = "Настройки Универсального доступа…";


/* Status Strings */
"STATUS_STRING" = "%@…";
